Repository: badasswp/xama
Catalog: languages/xama-*.po
Languages: da_dk, de_de, fr_fr

source: A simple, but powerful WP plugin to help you set up Quizzes.
da_dk: Et simpelt, men kraftfuldt WP-plugin, der hjælper dig med at opsætte quizzer.
de_de: Ein einfaches, aber leistungsstarkes WP-Plugin, das Ihnen beim Einrichten von Quiz hilft.
fr_fr: Un plugin WP simple mais puissant pour vous aider à configurer des quiz.

source: Question
da_dk: Spørgsmål
de_de: Frage

source: Score
de_de: Ergebnis

source: Quizzes
da_dk: Quizzer
de_de: Quiz
fr_fr: Des Quiz

source: Questions
da_dk: Spørgsmål
de_de: Fragen
fr_fr: Des Questions

source: Scores
da_dk: Scorer
de_de: Ergebnisse
fr_fr: Des Scores

source: Add New Quiz
da_dk: Tilføj ny Quiz
de_de: Neue Quiz Hinzufügen
fr_fr: Ajouter un nouveau questionnaire

source: Add New Question
da_dk: Tilføj nyt Spørgsmål
de_de: Neue Frage Hinzufügen
fr_fr: Ajouter une nouvelle question

source: Add New Score
da_dk: Tilføj ny Score
de_de: Neue Ergebnis Hinzufügen
fr_fr: Ajouter une nouvelle score

source: New Quiz
da_dk: Ny Quiz
de_de: Neue Quiz
fr_fr: Nouveau questionnaire

source: New Question
da_dk: Nyt Spørgsmål
de_de: Neue Frage
fr_fr: Nouvelle question

source: New Score
da_dk: Nyt Resultat
de_de: Neue Ergebnis
fr_fr: Nouvelle score

source: Edit Quiz
da_dk: Rediger Quiz
de_de: Quiz Bearbeiten
fr_fr: Modifier le questionnaire

source: Edit Question
da_dk: Rediger Spørgsmål
de_de: Frage Bearbeiten
fr_fr: Modifier la question

source: Edit Score
da_dk: Rediger Score
de_de: Partitur Ergebnis
fr_fr: Modifier la score

source: View Quiz
da_dk: Se Quiz
de_de: Quiz Ansehen
fr_fr: Afficher le questionnaire

source: View Question
da_dk: Se Spørgsmål
de_de: Frage Anzeigen
fr_fr: Afficher la question

source: View Score
da_dk: Se Resultat
de_de: Ergebnis Anzeigen
fr_fr: Afficher la score

source: Search Quiz
da_dk: Søg Quiz
de_de: Such Quiz
fr_fr: Recherche Quiz

source: Search Question
da_dk: Søge Spørgsmål
de_de: Such Frage
fr_fr: Question de recherche

source: Search Score
da_dk: Søge Resultat
de_de: Such Ergebnis
fr_fr: Score de recherche

source: Search Quizzes
da_dk: Søg Quizzer
de_de: Quiz Durchsuchen
fr_fr: Recherche Des Quiz

source: Search Questions
da_dk: Søge Spørgsmål
de_de: Fragen Suchen
fr_fr: Questions de recherche

source: Search Scores
da_dk: Søge Resultater
de_de: Ergebnisse Suchen
fr_fr: Scores de recherche

source: Quiz Questions
da_dk: Quiz spørgsmål
de_de: Quiz Fragen
fr_fr: Questions du Quiz

source: Quiz Price
da_dk: Quiz Pris
de_de: Quiz Preis
fr_fr: Prix du Quiz

source: Quiz Paywall
da_dk: Betal før adgang til Quiz
de_de: Bezahlen Sie vor dem Zugriff auf das Quiz
fr_fr: Payer avant d’accéder au quiz

source: Quiz Scores
da_dk: Quiz Resultater
de_de: Quiz Ergebnisse
fr_fr: Résultats du quiz

source: Quiz Instructions
da_dk: Quiz Instruktioner
de_de: Quiz Anleitung
fr_fr: Instructions pour le Quiz

source: Question Options
da_dk: Spørgsmåls Muligheder
de_de: Fragen Optionen
fr_fr: Options de questions

source: Question Answer
da_dk: Spørgsmål Svar
de_de: Frage Antwort
fr_fr: Question Réponse

source: Question Instructions
da_dk: Spørgsmåls Instruktioner
de_de: Fragen Anweisungen
fr_fr: Instructions pour les questions

source: User Name
da_dk: Bruger Navn
de_de: Nutzername
fr_fr: Nom d’utilisateur

source: User Email
da_dk: Bruger e-mail
de_de: Benutzer Email
fr_fr: Courriel de l’utilisateur

source: User Score
da_dk: Bruger Score
de_de: Benutzerbewertung
fr_fr: Scores des utilisateurs

source: Total No. of Questions
da_dk: Samlet antal Spørgsmål
de_de: Gesamtzahl der Fragen
fr_fr: Nombre total de questions

source: Question's Answer
da_dk: Spørgsmålets Svar
de_de: Antwort der Frage
fr_fr: Réponse de la question

source: User's Answer
da_dk: Brugerens Svar
de_de: Antwort des Benutzers
fr_fr: Réponse de l’utilisateur

source: Option 1
da_dk: Mulighed 1
de_de: Möglichkeit 1
fr_fr: Réponse 1

source: Option 2
da_dk: Mulighed 2
de_de: Möglichkeit 2
fr_fr: Réponse 2

source: Option 3
da_dk: Mulighed 3
de_de: Möglichkeit 3
fr_fr: Réponse 3

source: Option 4
da_dk: Mulighed 4
de_de: Möglichkeit 4
fr_fr: Réponse 4

source: Yes
da_dk: Ja
de_de: Ja
fr_fr: Oui

source: No
da_dk: Ingen
de_de: Nein
fr_fr: Non

source: Shortcode
da_dk: Kortkode
de_de: Kurzwahl
fr_fr: Petit code

source: Paywall
da_dk: Betal før adgang
de_de: Bezahlen Sie vor dem Zugriff
fr_fr: Payer avant l’accès

source: Price
da_dk: Pris
de_de: Preis
fr_fr: Prix

source: Number of Questions
da_dk: Antal Spørgsmål
de_de: Anzahl der Fragen
fr_fr: Nombre de questions

source: Answer
da_dk: Svar
de_de: Antworten
fr_fr: Répondre

source: People Passed (%)
da_dk: Beståede Personer (%)
de_de: Bestandene Personen (%)
fr_fr: Personnes passées (%)

source: Total
de_de: Gesamt

source: Percentage (%)
da_dk: Procent (%)
de_de: Prozentsatz (%)
fr_fr: Pourcentage (%)

source: Dashboard
de_de: Armaturenbrett
fr_fr: Tableau de bord

source: Go Back To Quiz
da_dk: Gå tilbage til Quiz
de_de: Gehen Sie zurück zum Quiz
fr_fr: Revenir au questionnaire

source: Contributors
da_dk: Bidragydere
de_de: Mitwirkende
fr_fr: Contributeurs

source: Date
da_dk: Dato
de_de: Datum

source: Xama provides a simple and elegant way for WordPress site owners to create Quizzes very quickly and launch on their websites so students or candidates can answer and get automatically scored once they have completed the tests. It's super fast and free!
da_dk: Xama giver en enkel og elegant måde for WordPress-webstedsejere til at oprette quizzer meget hurtigt og starte på deres hjemmesider, så studerende eller kandidater kan svare og automatisk få en score, når de har gennemført testene. Det er super hurtigt og gratis!
de_de: Xama bietet Besitzern von WordPress-Websites eine einfache und elegante Möglichkeit, sehr schnell Quizze zu erstellen und auf ihren Websites zu starten, damit Studenten oder Kandidaten antworten können und automatisch Punkte erhalten, sobald sie die Tests abgeschlossen haben. Es ist superschnell und kostenlos!
fr_fr: Xama offre aux propriétaires de sites WordPress un moyen simple et élégant de créer des quiz très rapidement et de les lancer sur leurs sites Web afin que les étudiants ou les candidats puissent répondre et être automatiquement notés une fois qu’ils ont terminé les tests. C’est super rapide et gratuit !

source: A
da_dk: EN

source: Quiz
fr_fr: Questionniare

source: Quiz URL
fr_fr: URL du questionnaire
